[
  {
    "filename": "CrewA-Yellow-UnitedNationsCosmonauts.webp",
    "type": "crew",
    "side": "yellow",
    "name": "United Nations Cosmonauts (A)",
    "mass": 1,
    "radHard": 4,
    "ability": "SECRETARY GENERAL: Start the game with +2 Aqua.",
    "imageDescription": "Card featuring the United Nations emblem with laurel wreath and globe, alongside the Liberty rocket with red, white and blue striping."
  },
  {
    "filename": "CrewB-Purple-ROSCOSMOS.webp",
    "type": "crew",
    "side": "purple",
    "name": "ROSCOSMOS (B)",
    "mass": 1,
    "radHard": 5,
    "ability": "TAXES: +1 Aqua after any player places a Claim or industrializes.",
    "imageDescription": "Card showing the ROSCOSMOS logo and the Angara 5 rocket, a Russian heavy-lift launch vehicle with green and white staging."
  },
  {
    "filename": "CrewC-Purple-Taikonauts.webp",
    "type": "crew",
    "side": "purple",
    "name": "Taikonauts (C)",
    "mass": 1,
    "radHard": 4,
    "ability": "FELONIOUS: May perform Felonious actions.",
    "imageDescription": "Card displaying the CNSA (China National Space Administration) blue arrow logo and The Long March 9 heavy rocket with multiple boosters."
  },
  {
    "filename": "CrewD-White-Nasa.webp",
    "type": "crew",
    "side": "white",
    "name": "NASA Astronauts (D)",
    "mass": 1,
    "radHard": 4,
    "ability": "LAUNCH FEES: +1 Aqua from the Pool after any player performs a boost operation.",
    "imageDescription": "Card showing the classic NASA meatball logo and the SLS (Space Launch System) 130t Block II Crew rocket, a white heavy-lift vehicle with orange tank."
  },
  {
    "filename": "CrewE-Green-AnonymousP2P.webp",
    "type": "crew",
    "side": "green",
    "name": "Anonymous P2P (E)",
    "mass": 1,
    "radHard": 4,
    "ability": "OPEN SOURCE FINAO: Costs of FINAO is 3 Aqua.",
    "imageDescription": "Card featuring the iconic Guy Fawkes/Anonymous mask and the Skylon spaceplane, a sleek black single-stage-to-orbit vehicle design."
  },
  {
    "filename": "CrewF-Green-ESASpaceUnionists.webp",
    "type": "crew",
    "side": "green",
    "name": "ESA Space Unionists (F)",
    "mass": 1,
    "radHard": 4,
    "ability": "POWERSAT: During any player's turn: May give +1 thrust to any spacecraft that in their thruster triangle has a solar sail icon.",
    "imageDescription": "Card showing the POWERSAT/ESA circular logo with satellite imagery and the Ariane 64 rocket, a white European launch vehicle."
  },
  {
    "filename": "CrewG-White-ISRO-Glavcosmonauts.webp",
    "type": "crew",
    "side": "white",
    "name": "ISRO Glavcosmonauts (G)",
    "mass": 1,
    "radHard": 4,
    "ability": "DHARMA REFUEL: Double yield from site refuel when carrying a glory chit.",
    "imageDescription": "Card displaying the ISRO (Indian Space Research Organisation) logo with Sanskrit text and the GSLV MkIII (Vikas) rocket with 'INDIA' markings."
  },
  {
    "filename": "CrewH-Yellow-B612Foundation.webp",
    "type": "crew",
    "side": "yellow",
    "name": "B612 Foundation (H)",
    "mass": 1,
    "radHard": 3,
    "ability": "BLINK TELESCOPE: 1 re-roll per prospecting operation when using a Raygun.",
    "imageDescription": "Card featuring the B612 Foundation logo and the New Glenn rocket from Blue Origin, a tall white rocket with 'BLUE ORIGIN' text."
  },
  {
    "filename": "CrewJ-Grey-SpaceX.webp",
    "type": "crew",
    "side": "grey",
    "name": "SpaceX (J)",
    "mass": 1,
    "radHard": 4,
    "ability": "MARKETEER: Always win Auction ties.",
    "imageDescription": "Card showing the orange SpaceX logo and the Starship rocket, a tall stainless steel vehicle with distinctive grid fins."
  },
  {
    "filename": "CrewK-Grey-NorseAstronauts.webp",
    "type": "crew",
    "side": "grey",
    "name": "Norse Astronauts (K)",
    "mass": 1,
    "radHard": 3,
    "ability": "SCRUM TROUBLESHOOTERS: Repair any Glitch anywhere.",
    "imageDescription": "Card displaying a Swedish royal coat of arms with crown and the OmegA SE rocket, a white vehicle with Swedish flag markings."
  },
  {
    "filename": "CrewL-Red-NASRDA Astronauts.webp",
    "type": "crew",
    "side": "red",
    "name": "NASRDA Astronauts (L)",
    "mass": 1,
    "radHard": 4,
    "ability": "MOONCABLE: As a once per turn free action, refuel an activated dirt thruster at LEO/Home Orbit with 7 tanks (non-crew thruster) or 1 tank (Crew thruster).",
    "imageDescription": "Card showing the NASRDA (Nigerian space agency) green gear logo and the Pegasus XL air-launched rocket carried by an aircraft."
  },
  {
    "filename": "CrewM-Red-ShimizuCorpEntrepreneurs.webp",
    "type": "crew",
    "side": "red",
    "name": "Shimizu Corp Entrepreneurs (M)",
    "mass": 1,
    "radHard": 3,
    "ability": "SKUNKWORKS: Ignore academia hand limit = may bid in auctions with any number of hand cards.",
    "imageDescription": "Card featuring the Shimizu Corporation logo with paper airplane icon and Japanese characters, alongside a lunar lander module and rover."
  },
  {
    "filename": "Exodus01-DecantingNetwork.webp",
    "type": "exodus",
    "side": "purple",
    "name": "Decanting Network",
    "mass": 5,
    "radHard": 4,
    "ability": "FULFILLED ABILITY: Allowed 1 extra Colonist. WHEN FULFILLING: Gain 3 Isotopes at this Site. DESTINATION: 2002 TX (9:50).",
    "imageDescription": "Card depicting two scientists in white lab coats working with cryogenic pods, showing human bodies being prepared for coldnap hibernation."
  },
  {
    "filename": "Exodus02-LifeSupportTestProtocol.webp",
    "type": "exodus",
    "side": "purple",
    "name": "Life Support Test Protocol",
    "mass": 2,
    "radHard": 4,
    "ability": "FULFILLED ABILITY: Implant is a free action. WHEN FULFILLING: Gain 3 Isotopes at this Site; you may Discard a Colonist (this is not a Felony). DESTINATION: Quaoar with Promoted Bernal (10:40).",
    "imageDescription": "Card showing a spacecraft near Quaoar, a reddish-pink trans-Neptunian object, with the dwarf planet prominently displayed against a starfield."
  },
  {
    "filename": "Exodus03-LifeSupportReconfigTeam.webp",
    "type": "exodus",
    "side": "purple",
    "name": "Life Support Reconfig Team",
    "mass": 3,
    "radHard": 4,
    "ability": "FULFILLED ABILITY: Your Bernals add to Colonist limit even when unanchored. WHEN FULFILLING: Gain 3 Isotopes at your Bank; you may swap your Bernal cards (move each to the other Bernal Stack). DESTINATION: Your 2 Anchored non-Home Bernals & Return.",
    "imageDescription": "Card depicting a rotating space habitat with multiple modules and solar panels, representing a Bernal sphere-style space station in deep space."
  },
  {
    "filename": "Exodus04-IsotypeFuelingStation.webp",
    "type": "exodus",
    "side": "purple",
    "name": "Isotope Fueling Station",
    "mass": 5,
    "radHard": 6,
    "ability": "FULFILLED ABILITY: After you do a factory refuel op, gain 1 Isotope at that Factory. WHEN FULFILLING: Gain 3 Isotopes at this Site. DESTINATION: Your Factory of your isostandard in Neptune zone.",
    "imageDescription": "Card showing a spacecraft mining operation on a cratered asteroid near Neptune's moon, with storage tanks and equipment visible on the surface."
  },
  {
    "filename": "Exodus05-WardenProvingGround.webp",
    "type": "exodus",
    "side": "purple",
    "name": "Warden Proving Ground",
    "mass": 3,
    "radHard": 4,
    "ability": "FULFILLED ABILITY: Your robonauts are -1 ISRU. WHEN FULFILLING: Gain 3 Isotopes at your Bank; Promote your freighter or you may gain a Mobile Factory at your Bank. DESTINATION: Teharonhiyawako (10:20).",
    "imageDescription": "Card depicting multiple robotic rovers operating on the surface of Teharonhiyawako, a gray cratered asteroid, testing autonomous systems."
  },
  {
    "filename": "Exodus06-TWEvaluationCommittee.webp",
    "type": "exodus",
    "side": "purple",
    "name": "TW Evaluation Committee",
    "mass": 2,
    "radHard": 5,
    "ability": "FULFILLED ABILITY: You may use Claim disks as delegates. WHEN FULFILLING: Gain 3 Isotopes at this Site; place 2 delegates on any 1 ideology. DESTINATION: Larissa (10:10).",
    "imageDescription": "Card showing Earth from space with a thruster spacecraft in orbit, representing committee evaluation of terrawatt-class propulsion systems."
  },
  {
    "filename": "Exodus07-RadiationShieldPrototype.webp",
    "type": "exodus",
    "side": "purple",
    "name": "Radiation Shield Prototype",
    "mass": 8,
    "radHard": 0,
    "ability": "FULFILLED ABILITY: Your Stacks are immune to Belt/CME Rolls. WHEN FULFILLING: Gain 3 Isotopes at your Bank. DESTINATION: Mercury Site (6:30, 8:00), then enter 2 Radiation Belt Spaces in the Saturn zone or beyond & Return.",
    "imageDescription": "Card depicting a spacecraft with thruster firing near Pluto, the dwarf planet shown as a large pinkish-gray sphere with its distinctive heart feature."
  },
  {
    "filename": "Exodus08-RivalIsobank.webp",
    "type": "exodus",
    "side": "purple",
    "name": "Rival Isobank",
    "mass": 1,
    "radHard": 6,
    "ability": "FULFILLED ABILITY: You may exchange 1 Isotope per Turn at your Anchored non-Home Bernal for 6 Aquas. WHEN FULFILLING: Gain 3 Isotopes at this Site. DESTINATION: Pluto or Charon Factory (9:40, 9:50).",
    "imageDescription": "Card showing a space station with HE-3 isotope storage tanks silhouetted against a large full moon, representing an isotope banking facility."
  },
  {
    "filename": "Exodus09-TWStressTest.webp",
    "type": "exodus",
    "side": "purple",
    "name": "TW Stress Test",
    "mass": 1,
    "radHard": 4,
    "ability": "FULFILLED ABILITY: Your GW/TW thruster receives a Bonus Pivot. WHEN FULFILLING: Gain 3 Isotopes at your Bank. DESTINATION: Enter Solar Oberth, then Uranus zone Synodic Site, & Return.",
    "imageDescription": "Card depicting a spacecraft with extended thruster boom performing a close solar pass, with the sun's corona and surface prominently displayed."
  },
  {
    "filename": "Exodus10-IsoExchange.webp",
    "type": "exodus",
    "side": "purple",
    "name": "Iso-Exchange",
    "mass": 4,
    "radHard": 5,
    "ability": "FULFILLED ABILITY: Produce your isostandard during a site refuel op at any Factory (with permission). WHEN FULFILLING: Gain 3 Isotopes at your Bank. DESTINATION: Saturn aerostat (8:40) & Return.",
    "imageDescription": "Card showing a bulbous spacecraft or aerostat with multiple spherical tanks floating in Saturn's atmosphere, designed for isotope collection."
  },
  {
    "filename": "Exodus11-DeepFreeze.webp",
    "type": "exodus",
    "side": "purple",
    "name": "Deep Freeze",
    "mass": 5,
    "radHard": 6,
    "ability": "FULFILLED ABILITY: Before exomigrating, you may Discard the top card from the queue you are drawing from. WHEN FULFILLING: Gain 3 Isotopes at this Site. DESTINATION: Arrokoth (9:50).",
    "imageDescription": "Card depicting multiple humans in blue cryogenic hibernation pods with tubes and monitoring equipment, representing deep freeze colonist storage."
  },
  {
    "filename": "Exodus12-AtmosphericIsoRefinery.webp",
    "type": "exodus",
    "side": "purple",
    "name": "Atmospheric Iso-Refinery",
    "mass": 5,
    "radHard": 3,
    "ability": "FULFILLED ABILITY: If your GW/TW thruster ends its move on an Aerobrake Hazard, that Stack gains 1 Isotope. WHEN FULFILLING: Gain 3 Isotopes at your Bank. DESTINATION: Uranus aerostat (9:20).",
    "imageDescription": "Card showing a dragonfly-like atmospheric collection craft with transparent wings flying through Uranus's pale blue-green cloudy atmosphere."
  }
]
